[
  {
    "catalog": "個人傳記／專業職人傳承",
    "title": "黃石城語集",
    "link": "/book/0D041101",
    "image": "https://www.chienhua.com.tw/BookStore/BookFolder/0D041101-s.jpg",
    "content": [
      "黃石城先生曾擔任兩屆的彰化縣長、行政院政務委員、總統府國策顧問、中央選舉委員會主委，使他擁有非凡的政治經歷與生活體驗。",

      "本書將其六十年來，迄今累積超過 100 本之手札，集結成冊。以倫理道德及公平正義為中心思想，句句哲理、發人深省，對於修鍊完美人格有很大的幫助，為人生必讀之修身智慧。"
    ]
  },
  {
    "catalog": "個人傳記／專業職人傳承",
    "title": "你也能華麗轉身：張瑞濱，從農村子弟到大學校長的奮進人生",
    "link": "/book/0D611081",
    "image": "https://www.chienhua.com.tw/BookStore/BookFolder/0D611081_s.jpg",
    "content": [
      "本書的主角──國立臺灣戲曲學院校長張瑞濱博士，出身於彰化埔鹽鄉的普通農家，其父兄皆為樸實的農人；他既無良好的家世背景，亦無父兄之經驗傳承或經濟支持。",

      "然而，這樣一位出身貧苦的偏鄉貧農之子，在四十年的歲月中，卻能靠著自己的奮發讀書， 早早就考上公職，並且從基層公務員開始，一步一腳印地當上彰化縣政府人事室主任、行政院人事行政局簡任秘書、立法院長辦公室主任、立法院法制委員會主任秘書、國父紀念館館長、彰化縣副縣長、國立臺灣戲曲學院校長等橫跨中央與地方、人事行政、議事行政、教育文化、地方縣政、文化藝術等領域之重要機關的要職，並且「做什麼，像什麼」，在每一個職位上皆能有出色的表現和突破性的貢獻，不由得讓人深深敬佩與讚嘆。"
    ]
  },
  {
    "catalog": "個人傳記／專業職人傳承",
    "title": "醉月樓夢話：法門隨吟",
    "link": "/book/0D971061",
    "image": "https://www.chienhua.com.tw/BookStore/BookFolder/0D971061_s.jpg",
    "content": [
      "作者自台灣大學法律系司法組畢業、全國性公務人員司法官科高等考試及格，為著名的執業律師。曾任行政院消費者保護委員會義務律師團召集人，創辦林辰彥律師事務所，亦為台北市林姓宗親總會永久名譽理事長、中華民國林姓宗親總會名譽理事長。",

      "書中描述從法官到律師這個階段，可說是人生的精華，但精華的形成，並非從天而降，必有一定的前緣。人生苦短，之間有樂有苦，亦有些想法，不一而足，如留下紀錄，可以說是整個生命的綜合敘述，與大眾共勉互勵。"
    ]
  },
  {
    "catalog": "個人傳記／專業職人傳承",
    "title": "黑白與彩色：阿邦的故事人生",
    "link": "/book/0D981071",
    "image": "https://www.chienhua.com.tw/BookStore/BookFolder/0D981071_s.jpg",
    "content": [
      "員林奇人鄭邦雄老師，生於日本，長於台灣，為十二位兄弟姊妹之首，以父訓「國重大臣、家用長子」自勉，悉予踐行；淡泊名利，清貧勵學，其風範媲美日本連續劇「阿信」，有過之而不及。沈迷圍棋，執著於是非曲直、黑白分明，成立彰化縣第一家棋社；擅長書法、油畫、水彩，創立「員青美展」。教學精采絕倫，隨機傳道；培育英才無數，萬古流芳。",

      "親睹二二八，毫無種族偏見，有藍色工作經驗、綠色思想價值，具有強烈正義感，走自己的路，不落世俗；才學淵博，豪邁不羈，不論友情、親情、師生情或愛情，真摯感人，可謂黑白與彩色交織，繽紛一生。",

      "作者劉峯松，1941 年生，前國史館主任秘書、台灣文獻館館長。1995 年捐數萬冊藏書創辦財團法人半線文教基金會，2000 年文建會頒予「文耕獎」，今任該基金會董事長。其著作《黑獄陽光》獲得 1984 年巴克禮寫作獎特優獎。"
    ]
  },
  {
    "catalog": "個人傳記／專業職人傳承",
    "title": "讀上淡大翻轉人生 名會計師的傳奇一生－羅森回憶錄",
    "link": "/book/0D941051",
    "image": "https://www.chienhua.com.tw/BookStore/BookFolder/0D941051_s.jpg",
    "content": [
      "他是一個能將惡運人生翻轉成幸福人生的人！",

      "作者羅森為全國知名會計師，正大聯合會計師事務所創辦人兼榮譽所長、台北市會計師公會理事長，年輕時為吃飯生存，為使支票不退票，一年 365 天皆受到跑「三點半惡魔」之糾纏，到處借貸，到錢莊貼現受高利率剝削，致日不敷出，已到看不到明天地步，全家人人幾乎精神崩潰。",

      "但他從不認輸，雖然會計學不好，卻當上了會計師，具有許多董事長、理事長、與所長頭銜，一生成就，足引為風範。"
    ]
  },

  {
    "catalog": "個人傳記／專業職人傳承",
    "title": "蔡宏昭博士思想著述全集",
    "link": "/book/0N741121",
    "image": "http://www.scbooks.com.tw/BookStore/BookFolder/0N72_74.jpg",
    "content": [
      "不論自身，抑或是愛情與家庭，甚至是對社會百態的洞察，蔡宏昭博士都有一套自己的觀察與詮釋。在他的詮釋論述中，已經先幫讀者做好分類，您可挑選自己喜歡的章節，品嘗思想原理與核心價值；若您想要一口氣閱讀每個章節，蔡博士肯定是很高興的。",

      "作者透過熱情的多產寫作，除了想為自己的人生留下紀錄，也希望能與其他人分享自己的理念與想法，透過不斷思索與討論，定義屬於自己的人生價值觀。"
    ]
  },
  {
    "catalog": "族譜典藏",
    "title": "官氏族譜 聚家族向心力、飲水思源的傳承",
    "link": "/book/XX801101",
    "image": "assets/images/pub/image11.jpg",
    "content": [
      "彙集家族歷代年表、歷史文獻、紀錄、照片等，精美編排裝楨，並設計典藏外盒，是凝聚家族向心力、飲水思源的傳承寶典。"
    ]
  },
  {
    "catalog": "企業品牌文化",
    "title": "形體輪廓與束腹的前世今生",
    "link": "/book/0B501071",
    "image": "https://www.chienhua.com.tw/BookStore/BookFolder/0B501071_s.jpg",
    "content": [
      "在西方世界中，「束腹」與「形體輪廓」一向都是人類所重視的美感主題，而這兩個主題相輔相成，缺一不可，因此在討論西方審美觀時，也必須將這兩個主題合併並加以探討。因為藉由「服裝」與「身體」，所匯聚的論述與觀點，讓我們更加清楚的了解並掌握西方服裝歷史以及審美價值的關鍵所在。"
    ]
  },
  {
    "catalog": "企業品牌文化",
    "title": "解開內在美的神祕面紗",
    "link": "/book/0B481041",
    "image": "https://www.chienhua.com.tw/BookStore/BookFolder/0B481041_s.jpg",
    "content": [
      "從技術與精工技藝，探索每位女性最重要的自信夥伴。",

      "本書的建構希望在時間長度與空間的寬度都能涵蓋，並且渴望能以更多角度的思維來豐富本書的內容。所以規劃了西方、中國、臺灣三個區塊，並搭配了肚兜傳統文物、內衣專有名詞、臺灣內衣海報等單元。在此經由這些不同面向的切入，讓大家有機會以更開闊的心情、持平的態度，解開長期以來對內衣害羞與隱諱的心防。"
    ]
  },
  {
    "catalog": "機關單位出版品",
    "title": "實踐大學六十年",
    "link": "/book/37011071",
    "image": "https://www.chienhua.com.tw/BookStore/BookFolder/37011071_s.jpg",
    "content": [
      "本叢書為實踐大學創校 60 周年紀念專輯，由本公司編排團隊與實踐大學出版組緊密合作，自籌備至出版歷時三年，統籌數十位作者多方齊心合作，完成這項大規模出版專案。"
    ]
  },
  {
    "catalog": "機關單位出版品",
    "title": "好宅聖經",
    "extraIcon": "trophy",
    "extra": "本書榮獲「誠品選書推薦」優質肯定！",
    "link": "/book/0D071101",
    "image": "https://www.chienhua.com.tw/BookStore/BookFolder/0D071101s.jpg",
    "content": [
      "中華民國建築經營協會推動未來居不遺餘力已十幾載，在各方支持下，建構與產官學研等機關單位間的良好交流，持續提升建築專業素養的成長，長期以來因應國際發展趨勢，以提升生活品質為目標前進。",

      "未來的好宅是什麼？你對於未來所生活的「好宅」又有什麼需求？",

      "對於未來的定義不難理解，然而「好宅」的定義卻包羅萬象，希望能透過出版「好宅聖經」一書，喚起大家對於未來居住生存的「家」有著正面積極的思考方向。"
    ]
  },
  {
    "catalog": "機關單位出版品",
    "title": "能源國家型科技計畫",
    "link": "",
    "image": "assets/images/pub/image16.jpg",
    "content": [
      "台灣自然資源不足，環境承載有限，考量能源安全、經濟發 展、及環境永續間之均衡，行政院於 97 年公佈「永續能源政策綱領」，提出具體目標，將有限資源作有「效率」的使用，開發對環境友善的「潔淨」能源，與確保持續「穩定」的能源供應，以創造跨世代能源、環保與經濟三贏的願景，擘劃出短、中、長期明確，且具挑戰性的節能減碳藍圖，以期藉由能源產業的推 動，引領台灣高科技，快速開創綠色能源產業，帶動產業中、長期結構性發展。"
    ]
  },
  {
    "catalog": "機關單位出版品",
    "title": "國立戲曲學院演出節目冊",
    "link": "book/0Z031101",
    "image": "assets/images/pub/0Z031101.jpg",
    "content": [
      "當戲曲漸漸成為宴眾市場的表演藝術，曲牌在戲曲上的運用也隨之被漸漸淡化，在此同時站在第一線戲曲教學現場的我們，肩負著承先啟後的責任，經典劇樂傳唱，經典劇目傳承是我們的責任，在曲牌弱化的同時戲曲音樂學系楊軍老師特以「曲牌音樂劇」-《旗山之戰》的演出形式，結合影像創作，讓曲牌與鑼鼓的展演結合著影像的呈現，不但豐實曲牌的戲劇性與獨特意涵，讓逐漸弱化的曲牌得以被重視。"
    ]
  },
  {
    "catalog": "機關單位出版品",
    "title": "產業人才能力鑑定",
    "link": "",
    "image": "assets/images/pub/image17_s.jpg",
    "content": [
      "經濟部 105 年啟動四年期推動計畫，建立產業人才能力鑑定機制（體系）（Industry Professional Assessment System, IPAS）以統籌推動專業人才能力鑑定，邀集企業共同依據產業職能基準之能力規格，規劃專業技術與能力程度之檢定與測驗機制，並推動優先面試／聘用獲證者，提供企業另一客觀選才及評核人才能力之工具。同時，鼓勵我國在校學生及相關領域從業人員報考，有效引導學校或培訓機構規劃訓練課程，縮短學用落差。以訓考用合一模式充裕 5+2 產業創新及數位國家創新經濟發展所需人才，提升產業人才之素質與競爭力。"
    ]
  }
]
